var field = [
    {id:1,category:"sport",title:"تفریحی و ورزشی",netBargeAni:true,
        tittleImage:["کارتینگ در پیست","تله کابین در بام تهران","مجموعه بازی و سرگرمی شیش دریاچه چیتگر","مجموعه سرزمین افسانه ها","تله کابین در بام تهران"],
        off:[24,12,34,15,25],map:["اتوبان تهران ساوه","سورتمه","دریاچه چیتگر","سالن همایش","سورتمه"],
        price:[10000,40000,142000,35000,10000],
        pic:["01.jpg","02.jpg","03.jpg","04.jpg","05.jpg","s.png","footer.jpg","shop.png"]
    },
    {id:2,category:"health",title:"پزشکی و سلامتی",netBargeAni:true,
        tittleImage:["مطب زیبایی","مطب دوم تهران","مجموعه فیشیال","سرزمین تزریق ها","مطب سوم"],
        off:[24,12,24,15,25],map:["اتوبان تهران ساوه","سورتمه","دریاچه چیتگر","سالن همایش","سورتمه"],
        price:[10000,40000,142000,35000,10000],
        pic:["01.jpg","02.jpg","03.jpg","04.jpg","05.jpg","h.png","footer.jpg","shop.png"]
    }
]

var detailsField = [
    {id:1 , name:"کارتینگ در پیست" , detailsPic:["6.jpg","7.jpg"] , Description:"کارتینگ یکی از تفریح‌های مهیج برای علاقه‌مندان به ماشین‌سواری است که پایتخت‌نشینان می‌توانند آن را به‌صورت حرفه‌ای دنبال کنند." ,
        time:"2روز" , 
    }
]         